Repository: ledro6/Sprout
Catalog: ios-native/Sprout/AppShortcuts.xcstrings
Source language: ru
Languages: ar, bg, bn, ca, cs, da, de, el, en, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kk, kn, ko, lt, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Сад в AR в ${applicationName}
ar: الحديقة بالواقع المعزز في ${applicationName}
bg: Градина в AR в ${applicationName}
bn: ${applicationName}-এ AR বাগান
ca: Jardí en RA a ${applicationName}
cs: Zahrada v AR v ${applicationName}
da: Have i AR i ${applicationName}
de: Garten in AR in ${applicationName}
el: Κήπος σε AR στο ${applicationName}
en: Garden in AR in ${applicationName}
es: Jardín en RA en ${applicationName}
fi: Puutarha AR:ssä sovelluksessa ${applicationName}
fr: Jardin en RA dans ${applicationName}
gu: ${applicationName} માં AR બગીચો
he: הגינה ב־AR ב־${applicationName}
hi: ${applicationName} में AR बगीचा
hr: Vrt u AR-u u ${applicationName}
hu: Kert AR-ben: ${applicationName}
id: Kebun dalam AR di ${applicationName}
it: Giardino in AR in ${applicationName}
ja: ${applicationName}で庭をARで見る
kk: ${applicationName} ішіндегі AR бақ
kn: ${applicationName} ನಲ್ಲಿ AR ತೋಟ
ko: ${applicationName}에서 AR로 정원 보기
lt: Sodas AR programoje ${applicationName}
ml: ${applicationName}-ൽ AR തോട്ടം
mr: ${applicationName} मध्ये AR बाग
ms: Taman dalam AR dalam ${applicationName}
nb: Hage i AR i ${applicationName}
nl: Tuin in AR in ${applicationName}
or: ${applicationName} ରେ AR ବଗିଚା
pa: ${applicationName} ਵਿੱਚ AR ਬਗੀਚਾ
pl: Ogród w AR w ${applicationName}
pt_br: Jardim em RA no ${applicationName}
pt_pt: Jardim em RA no ${applicationName}
ro: Grădina în RA în ${applicationName}
sk: Záhrada v AR v ${applicationName}
sl: Vrt v AR v ${applicationName}
sv: Trädgård i AR i ${applicationName}
ta: ${applicationName} இல் AR தோட்டம்
te: ${applicationName} లో AR తోట
th: สวนใน AR ใน ${applicationName}
tr: ${applicationName} ile AR’de bahçe
uk: Сад в AR у ${applicationName}
ur: ${applicationName} میں AR باغ
vi: Khu vườn AR trong ${applicationName}
zh_hans: 在${applicationName}中查看 AR 花园
zh_hant: 在${applicationName}中查看 AR 花園
